const Hdata = [
    {
        id: 1,
        cover: "/assests/2.jpg",
        category: "Lifestyle",
        title: "বেইলি রোডের আগুনে অন্তত ৪৪ জনের মৃত্যু",
        desc: "রাজধানীর বেইলি রোডে বহুতল একটি ভবনে আগুনের ঘটনায় অন্তত ৪৪ জনের মৃত্যুর খবর পাওয়া গেছে। বৃহস্পতিবার দিবাগত রাত ২টার দিকে স্বাস্থ্যমন্ত্রী ডা. সামন্তলাল সেন ৪৩ জনের মৃত্যুর তথ্য জানান।",
        detail: "আর পুলিশের মহাপরিদর্শক (আইজিপি) চৌধুরী আবদুল্লাহ আল ফারুক সাংবাদিকদের জানান, এই অগ্নিকাণ্ডে রাজারবাগ পুলিশ হাসপাতালে আরও একজন মারা গেছেন।স্বাস্থ্যমন্ত্রী বলেন, ‘সংবাদ পেয়ে আমি দ্রুত হাসপাতালে চলে এসেছি। প্রধানমন্ত্রী আমাকে দ্রুত আসতে বলেছেন। এখানে এসে যা দেখলাম তা ভয়াবহ। শেখ হাসিনা বার্ন অ্যান্ড প্লাস্টিক সার্জারি ইনস্টিটিউটে এখন পর্যন্ত ১০ জন মারা গেছেন। অপর দিকে ঢাকা মেডিক্যাল কলেজ হাসপাতালে ৩৩ জন মারা গেছেন।’মন্ত্রী আরও বলেন, ‘যারা এখন পর্যন্ত বেঁচে আছেন তাদের বেশির ভাগের শ্বাসনালি পুড়ে গেছে। এটি অত্যন্ত দুঃখজনক। যারা বেঁচে আছেন তাদের বাঁচিয়ে রাখার চেষ্টা করা হচ্ছে। আহতরা ঢাকা মেডিক্যাল কলেজ হাসপাতাল এবং বার্ন ইনস্টিটিউটে ভর্তি আছেন। বাইরে কেউ আছেন কিনা এখনও তথ্য পাওয়া যায়নি। ঢামেক ১৪ জন এবং বার্নে ৮ জন চিকিৎসাধীন রয়েছেন। তবে তারা গুরুতর অবস্থায় আছেন।’"
    },
    {
        id: 2,
        cover: "/assests/3.jpg",
        category: "Lifestyle",
        title: "অপুষ্টি আর উপেক্ষা: রোহিঙ্গা শরণার্থী সংকট পা দিলো অষ্টম বছরে",
        desc: "ভালো পুষ্টির অভাবের কারণে সোফিবা মারাত্মক অপুষ্টিতে ভুগছিল। তাকে সুস্থ করে তুলতে ইউনিসেফ সাহায্য করছে। কিন্তু বাংলাদেশে অপুষ্টির শিকার অন্য যে সব রোহিঙ্গা শিশু রয়েছে তাদের সহায়তার জন্য আরও অনেক কিছু করা প্রয়োজন। ",
        detail: "রোহিঙ্গা শরণার্থী শিবিরে রুবেদা যখন তার চতুর্থ সন্তান সোফিবাকে গর্ভে ধারণ করেছিলেন, তখন তিনি তার নিজের এবং  তার অনাগত সন্তানের জন্য পর্যাপ্ত পুষ্টিকর খাবার  নিয়ে বেশ চিন্তিত ছিলেন; কিন্তু তার মেয়ে সুস্থ এবং সুন্দরভাবে জন্মগ্রহণ করেছিলো।তবে কয়েকদিন পরে সোফিবা জ্বর এবং ডায়রিয়ায় আক্রান্ত হয় এবং দ্রুত তার ওজন কমতে থাকে । সোফিবা অসুস্থ হয়ে পড়লে তার মা রুবেদা প্রায়ই তাকে হাসপাতালে নিয়ে যেতেন। রুবেদা তার সন্তানের স্বাস্থ্য নিয়ে সব সময়ই উদ্বিগ্ন থাকতেন। রুবেদা যে শরণার্থী শিবিরে থাকতেন সেখানে একদিন কমিউনিটির পুষ্টি স্বেচ্ছাসেবক তাদের সাথে দেখা করতে আসেন। এই পুষ্টিসেবকই প্রথম চিহ্নিত করেন যে, সোফিবা অপুষ্টির সবচেয়ে বিপজ্জনক রূপ – ওয়েস্টিং (উচ্চতার তুলনায় কম ওজন)এর শিকার। মারাত্মক অপুস্টিতে ভোগা এই শিশুদের ক্ষেত্রে যেকোন রোগে সহজেই আক্রান্ত হবার এমনকি মৃত্যুরও ঝুঁকি অনেক বেশি।"
    },
    {
        id: 3,
        cover: "/assests/10.jpg",
        category: "Lifestyle",
        title: "lorem",
        desc: "Lorem"
    },
    {
        id: 4,
        cover: "/assests/5.jpg",
        category: "Lifestyle",
        title: "Our embankments are contributing to floods, not stopping them",
        desc: "Dr S Nazrul Islam, founder of Bangladesh Environment Network (BEN) and Vice President of Bangladesh Poribesh Andolon (BAPA), speaks with Naznin Tithi of The Daily Star about the causes behind the devastating floods in Sylhet and Sunamganj, and what the government must do to avoid such disasters in the future. "
    }
]

export default Hdata